export default `[ti:浮夸]
[ar:陈奕迅]
[al:U-87]
[00:05.00]浮夸 - 陈奕迅
[00:10.00]
[00:25.00]www.22lrc.com ★ 沐兮 制作
[00:29.39]有人问我 我就会讲
[00:32.50]但是无人来
[00:36.43]我期待 到无奈
[00:38.07]有话要讲 得不到装载
[00:42.94]我的心情犹像樽盖等被揭开
[00:47.14]咀巴却在养青苔
[00:50.01]人潮内 愈文静
[00:51.49]愈变得 不受理睬
[00:53.97]自己要搅出意外
[00:56.66]像突然地高歌
[01:00.42]任何地方也像开四面台
[01:04.05]着最闪的衫 扮十分感慨
[01:07.63]有人来拍照 要记住插袋
[02:34.32][01:12.08]你当我是浮夸吧
[02:37.63][01:15.62]夸张只因我很怕
[02:41.15][01:19.12]似木头 似石头的话
[02:44.60][01:22.52]得到注意吗
[02:46.90][01:24.86]其实怕被忘记
[02:48.94][01:26.91]至放大来演吧
[02:52.21][01:29.81]很不安 怎去优雅
[02:55.40][01:33.32]世上还赞颂沉默吗
[02:59.17][01:36.96]不够爆炸
[03:01.71][01:39.59]怎么有话题 让我夸
[03:04.98][01:42.98]做大娱乐家
[03:08.35][01:45.24]qq:962459558
[01:51.36]那年十八 母校舞会
[01:54.59]站着如喽罗
[01:58.33]那时候 我含泪
[02:00.24]发誓各位 必须看到我
[02:04.85]在世间平凡又普通的路太多
[02:09.10]无知你住哪一座
[02:11.93]情爱中 工作中
[02:13.49]受过的忽视太多
[02:15.91]自尊已饱经跌堕
[02:18.63]重视能治肚饿
[02:22.40]未曾获得过 便知我为何
[02:25.76]大动作很多 犯下这些错
[02:29.63]搏人们看着我 算病态么
[03:19.53]幸运儿并不多
[03:23.04]若然未当过就知我为何
[03:26.41]用十倍苦心 做突出一个
[03:30.21]正常人够我 富议论性么
[03:34.69]你叫我做浮夸吧
[03:38.25]加几声嘘声也不怕
[03:41.79]我在场 有闷场的话
[03:45.21]表演你看吗 够歇斯底里吗
[03:49.46]以眼泪淋花吧
[03:52.84]一心只想你惊讶
[03:56.05]我旧时似未存在吗
[03:59.74]加重注码 青筋也现形
[04:04.36]话我知 现在存在吗
[04:09.88]凝视我 别再只看天花
[04:17.75]我非你杯茶 也可尽情地喝吧
[04:23.84]别遗忘有人在 为你声沙
[00:90.90]LRC歌词大全：www.90lrc.cn
`
